
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reply"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "trả lời";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Trả lời";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "download"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "tải xuống";

/* Class = "NSButton"; ibShadowedToolTip = "Download video message"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Tải tin nhắn video";
